[
    {
        "source": "Youm7",
        "title": "ميدان رمسيس يتخلص من العشوائية.. إنشاء مجمع مواقف والتخطيط لتوسيع كوبرى 6 أكتوبر.. محافظ القاهرة: تحويله لنموذج آخر من \"التحرير\".. وسيكون هناك رؤية واضحة للتطوير أبريل المقبل",
        "url": "https://www.youm7.com/story/2025/2/21/ميدان-رمسيس-يتخلص-من-العشوائية-إنشاء-مجمع-مواقف-والتخطيط-لتوسيع/6891017",
        "summary": "",
        "content": "يشهد ميدان رمسيس، أعمال تطوير ضمن المخطط الجارى تنفيذه لحل أزمة المرور داخله، حيث تشهد المرحلة الأولى من التطوير إنشاء موقف متعدد الطوابق بميدان رمسيس، والجارى تنفيذه الأن لتجميع كافة المواقف بالميدان والقضاء على المواقف العشوائية، لحل أزمات التكدس والاختناق المرورى، و إنشاء مطلع لكوبرى أكتوبر، يربط بشكل مباشر مع مجمع المواقف الجديد، بالإضافة إلى توسعة كوبرى أكتوبر فى الجزء الواقع داخل الميدان القريب من عمارة السكة الحديد.\r\n\tورصد اليوم السابع، إزالة بعض العقارات المطلة على الميدان، خاصة الواقعة بمسار إنشاء الطلعة الجديدة المقرر إنشائها لربط الموقف الجديد بكوبرى أكتوبر، وتم ازالة عدة عقارات اخرى لإنشاء مجمع المواقف بأرض الصوامع بجوار كوبرى الليمون، كما سيتم إزالة عمارة السكة الحديد الملتصقه فى كوبرى 6 أكتوبر لتوسعة الكوبرى فى هذا الجزء، وإنشاء طلعه جديدة فى هذا الجزء. من جانبه أكد الدكتور إبراهيم صابر محافظ القاهرة، فى تصريحات خاصة لـ اليوم السابع، أنه بحلول شهر أبريل القادم سيكون هناك رؤية واضحة لتطوير ميدان رمسيس ، مشيرا إلى أن أعمال التطوير ستجعل من ميدان رمسيس نموذج آخر على غرار ما تم بميدان التحرير وذلك ضمن مخطط تطوير القاهرة التاريخية الجارى تنفيذها. وأضاف محافظ القاهرة ، أن ميدان رمسيس سيتخلص من المواقف العشوائية والإزدحام المرورى والباعة الجائلين، ضمن مخطط التطوير الجارى تنفيذه بالتعاون مع أجهزة الدولة وفقا لتوجيهات الرئيس عبدالفتاح السيسي رئيس الجمهورية. ويجرى إنشاء موقف متعدد الطوابق مكون من 5 طوابق، لتجميع كل مواقف الميدان بمكان أرض الصوامع التى تقع أمام محطة مصر بجوار كوبرى الليمون ، ويجرى الأن استكمال إنشاء مجمع المواقف متعدد الطوابق بأرض الصوامع وموقف القللى القديم، بالإضافة إلى إزالة عقارين، وسيتم ازالة عقار هندسة السكة الحديد الملاصق لكوبرى أكتوبر فى المراحل الأخيرة، كما تم إزالة سويقة السبتية القديمة بالقرب من كوبرى الليمون، كما تم إزالة مدرسة الازبكية التى كانت تقع أمام قسم شرطة الأزبكية بالقرب من المجمع الجديد للمواقف لاستكمال بناء المجمع على كامل المساحة التى تم إخلائها، وذلك لإنشاء مطلع للربط مع كوبرى 6 أكتوبر، ويتم تنفيذ المشروع من خلال الشركة الوطنية للطرق، بالتعاون مع محافظة القاهرة. من جانبه أوضح اللواء إبراهيم عبد الهادي، نائب محافظ القاهرة للمنطقة الغربية، أنه تم تخصيص الطابق الارضى بالموقف متعدد الطوابق، ليكون سوق يضم المحال والباعة الموجدين بالميدان، موضحا أن خطة تطوير المنطقة تشمل محيط محطة مصر، ضمن القرار الذى أعلنه رئيس الوزراء، والذى ينص على إعلان منطقة ميدان رمسيس والسبتية وكوبرى الليمون كمنطقة إعادة تخطيط.\r\n\tويعتبر ميدان رمسيس أقدم محطة تبادلية كبيرة يضم الكثير من وسائل النقل اقدمها قطارات السكة الحديد، ومحطة المترو وفيها يلتقى الخط الأول بالخط الثانى، وموقف الأقاليم، ومواقف مناطق القاهرة، ومع زيادة الكثافات يزداد الزحام خاصة وقت الذروة، وهو ما جعل محطة مصر دائما مزدحمة، فلجأت وزارة النقل لإنشاء محطة قطارات صعيد مصر بمنطقة بشتيل بالجيزة، لتقليل الكثافات بالمحطة ومن المقرر أن تعمل المحطة خلال أيام وستكون بداية ونهاية خطوط الصعيد.\r\n\tولجأت الدولة لإنشاء مجمع مواقف متعدد الطوابق لتنظيم حركة المواصلات داخل الميدان، وتنفذه الشركة الوطنية للطرق، و يشمل إقامة مواقف للسيارات والحافلات، وكذا أماكن للأنشطة التجارية والخدمية المتنوعة، فضلا عن الحدائق والمساحات الخضراء، ويتم تنفيذه على أرض الصوامع فى الجهة المقابلة لمحطة مصر بجوار كوبرى الليمون مكان موقف القللى، والذى تم نقله مؤقتا إلى ساحة محطة مصر.",
        "timestamp": "2025-02-21 08:54:05"
    },
    {
        "source": "Youm7",
        "title": "العالم هذا الصباح.. أول تحرك إسرائيلى بعد انفجارات الحافلات.. جوتيريش يدعو للعمل من أجل السلام لشعوب المتوسط.. محادثات الرياض حول النزاع الروسي الأوكرانى.. مساع للحل وسط قلق أوروبى متزايد",
        "url": "https://www.youm7.com/story/2025/2/21/العالم-هذا-الصباح-أول-تحرك-إسرائيلى-بعد-انفجارات-الحافلات-جوتيريش/6891677",
        "summary": "",
        "content": "المحادثات فى العاصمة السعودية الرياض تضمى فى مسار مبشر بنهاية الحرب بين موسكو وكييف، والرئيس الفرنسى يحاول إقناع نظيره الأمريكى باستمرار التحالف مع أوروبا والغرب، وتحرك فى دولة الاحتلال بعد عملية تفجير حافلات فى بات يام. محادثات الرياض حول النزاع الروسي الأوكرانى.. مساع للحل وسط قلق أوروبى متزايد بينما يجتمع مسؤولون أمريكيون وروس في الرياض، تجد أوروبا نفسها خارج دائرة التأثير في مسألة قد تمس أمنها القومي بشكل مباشر.. ففي تطور مفاجئ قد يعيد رسم خريطة الصراع في أوكرانيا، عقدت الولايات المتحدة وروسيا محادثات في الرياض، وسط غياب تام لأوكرانيا وأوروبا. هذا الاستبعاد أثار قلق العواصم الأوروبية، التي تخشى أن تجد نفسها أمام واقع جديد تفرض فيه تسويات لا تأخذ مصالحها بعين الاعتبار، بينما تعيد واشنطن ترتيب أولوياتها الاستراتيجية بعيدا عن القارة العجوز. واجتمع وزير الخارجية الروسي سيرجي لافروف مع نظيره الأمريكي ماركو روبيو في العاصمة السعودية لمناقشة تسوية الأزمة الأوكرانية، وسط أجواء وصفت بالإيجابية من الجانب الروسي. لكن هذه التطورات لم تمر مرور الكرام على الأوروبيين، الذين يرون في هذه المحادثات تهديدا مباشرا لدورهم في أي تسوية مستقبلية.. فقد أعرب مسؤولون أوروبيون عن خشيتهم من أن تسفر هذه المناقشات عن اتفاقات قد تغير موازين القوى في أوروبا، خاصة مع تزايد الحديث عن احتمال تقليص الوجود العسكري الأمريكي في القارة، ما قد يتركها في مواجهة روسيا دون دعم واشنطن. الرئيس الأمريكي دونالد ترامب زاد من حدة التوتر بتصريحاته التي ألقى فيها باللوم على الرئيس الأوكراني فولوديمير زيلينسكي في استمرار الحرب، معتبرا أنه تأخر في التفاوض لإنهاء النزاع. وردا على ذلك، اتهم زيلينسكي ترامب بتبني \"رواية روسية مضللة\"، معبرا عن استيائه من استبعاد بلاده من المحادثات. الإدارة الأمريكية بررت استبعاد أوروبا من المحادثات مع موسكو بأن ذلك ما تقتضيه \"الدبلوماسية المكوكية\".. مبينة أن جلب الجميع إلى الطاولة في وقت واحد لم ينجح في الماضي. ومن جانب آخر واصلت إدارة الرئيس الأمريكي دونالد ترامب الضغط على أوكرانيا، لحثها على تخفيف التوتر والإسراع بالتوقيع على \"صفقة المعادن\"، وفي هذا الصدد، قال مستشار الأمن القومي بالبيت الأبيض مايك والتز، إن أوكرانيا بحاجة إلى تخفيف حدة التوتر وإلقاء نظرة فاحصة وتوقيع تلك الصفقة\" في إشارة إلى صفقة المعادن المهمة مع واشنطن. في ظل هذا المشهد، يستعد رئيس الوزراء البريطاني كير ستارمر والرئيس الفرنسي إيمانويل ماكرون لزيارة واشنطن، وسط قلق أوروبي متزايد من أن تجبر كييف على تقديم تنازلات إقليمية في أي اتفاق أمريكي- روسي.\r\n\t--\r\n\tماكرون: سأتوجه إلى واشنطن لإقناع ترامب بأن مصالحه تتوافق مع مصالح أوروبا\r\n\tقال الرئيس الفرنسي إيمانويل ماكرون \"الرئيس الأوكرانى زيلينسكى رئيسا شرعيا لأوكرانيا، مؤكدا أنه هناك حالة من عدم اليقين بشأن كيفية تعامل ترامب مع الغزو الروسى لأوكرانيا المستمر منذ 3 سنوات مثير للقلق. أضاف ماكرون بأنه سيتوجه إلى واشنطن لمحاولة إقناع ترامب بأن مصالحه تتوافق مع مصالح حلفائه الأوروبيين، مؤكدا أن أن إظهار أي ضعف أمام الرئيس الروسي فلاديمير بوتين سيجعل التعامل مع الصين وإيران أكثر صعوبة. أول تحرك إسرائيلى بعد انفجارات الحافلات أكد مكتب رئيس الوزراء الإسرائيلي بنيامين نتانياهو أن سكرتيره العسكري أطلعه على حوادث انفجار عبوات ناسفة في منطقة تل أبيب بعد أن قالت الشرطة إنها تحقق في تقارير عن انفجارات على متن حافلات فارغة بالقرب من المدينة. طالت انفجارات عددا من الحافلات في مدينة بات يام بوسط إسرائيل الخميس، وفق ما أعلنت الشرطة التي أكدت الاشتباه بوقوع \"هجوم إرهابي\". وجاء في بيان للشرطة \"تقرير أولي. هجوم إرهابي محتمل. تلقينا تقارير بوقوع انفجارات تطال حافلات عدة في مواقع مختلفة في بات يام\". وأضاف مكتب نتانياهو في بيان أن رئيس الوزراء سيجري قريبا تقييما للوضع الأمني، وذلك دون الخوض في تفاصيل. من جانبه أمر وزير الدفاع الإسرائيلي، يسرائيل كاتس الجيش بـ\"تكثيف عملياته\" بالضفة الغربية بعد انفجارات الحافلات. وقال كاتس الخميس في بيان \"في ضوء محاولات الهجمات الخطرة في منطقة غوش دان من قبل منظمات فلسطينية إرهابية ضد السكان المدنيين في إسرائيل\". وأعطى توجيهاته إلى الجيش بـ\"تكثيف العمليات لمكافحة الإرهاب في مخيم طولكرم وكل مخيمات اللاجئين\" في الضفة الغربية التي تحتلها إسرائيل. وذكرت وسائل إعلام إسرائيلية أن ثلاثة انفجارات وقعت على متن ثلاث حافلات فضلا عن اكتشاف عبوات على حافلتين منفصلتين وأن وزير النقل أمر بإيقاف جميع الحافلات والقطارات وتفتيشها. وأفادت وسائل إعلام إسرائيلية بأن الحافلات كانت خالية من الركاب. وأوضحت الشرطة أنه لم ترد حتى الآن أنباء عن وقوع إصابات. جوتيريش يدعو للعمل من أجل السلام والتنمية المستدامة وحقوق الإنسان لشعوب المتوسط دعا الأمين العام للأمم المتحدة أنطونيو جوتيريش إلى مواصلة العمل من أجل السلام والتنمية المستدامة وحقوق الإنسان لشعوب منطقة البحر الأبيض المتوسط والعالم أجمع. جاء ذلك - وفقا لما نشره الموقع الرسمي للأمم المتحدة - في رسالة وجهها جوتيريش بمناسبة بدء أعمال الدورة التاسعة عشرة لبرلمان البحر الأبيض المتوسط بالعاصمة الإيطالية روما. وركز جوتيريش- في رسالته- على التحديات المشتركة التي تتمثل في تفشي عدم المساواة وأزمة المناخ المتفاقمة والتكنولوجيا الخارجة عن السيطرة، بما في ذلك الذكاء الاصطناعي دون حواجز، إلى جانب تزايد الصراعات في منطقة الشرق الأوسط التي قال الأمين العام إنها تمر بفترة من التحول العميق. وقال: \"إننا نتحمل مسؤولية المساعدة في ضمان خروج شعوب الشرق الأوسط من هذه الأزمة بالسلام والكرامة وأفق الأمل القائم على العمل\"، موضحا أن \"هذا الأمر يعني بالنسبة لغزة، إطلاق سراح جميع الرهائن، ووقف إطلاق النار الدائم، والتقدم الذي لا رجعة فيه نحو حل الدولتين\". أما في ما يتعلق بلبنان، قال جوتيريش: \"نحن نعمل على تعزيز وقف الأعمال العدائية، ودعم حكومة يشعر فيها كل اللبنانيين بالتمثيل، ودولة قادرة على ضمان الأمن لجميع مواطنيها\". وفي سوريا.. أكد الأمين العام دعمه لعملية شاملة تحترم فيها حقوق الجميع بالكامل، وتمهد الطريق نحو سوريا موحدة ذات سيادة، مع استعادة سلامة أراضيها بالكامل. ماكرون: سأتوجه إلى واشنطن لإقناع ترامب بأن مصالحه تتوافق مع مصالح أوروبا قال الرئيس الفرنسي إيمانويل ماكرون \"الرئيس الأوكرانى زيلينسكى رئيسا شرعيا لأوكرانيا، مؤكدا أنه هناك حالة من عدم اليقين بشأن كيفية تعامل ترامب مع الغزو الروسى لأوكرانيا المستمر منذ 3 سنوات مثير للقلق. أضاف ماكرون بأنه سيتوجه إلى واشنطن لمحاولة إقناع ترامب بأن مصالحه تتوافق مع مصالح حلفائه الأوروبيين، مؤكدا أن أن إظهار أي ضعف أمام الرئيس الروسي فلاديمير بوتين سيجعل التعامل مع الصين وإيران أكثر صعوبة.",
        "timestamp": "2025-02-21 09:09:02"
    }
]